{
  "years": {
    "0": {
      "add_years": 0,
      "year_name": "Built Peace in Start's Church",
      "age_description": "In this case, a peace treaty was concluded between the Slavic-Aryans and the ancient Chinese. The agreement was concluded on the 1st day of the first month of Summer 5500 from the Great Cold. The victory was won by the Slavic-Aryans, according to the agreement, the defeated built a wall to mark the border. The built wall was called Kii-Tai(China)."
    },
    "1": {
      "add_years": 5500,
      "year_name": "Huge Cold",
      "age_description": "This countdown is associated with the beginning of the Great Cooling, which is associated with the fall into the Pacific Ocean of fragments of the destroyed Moon Fatta, which had a period of revolution of 13 days. This catastrophe threw Mankind into the \"Stone Age\""
    },
    "2": {
      "add_years": 32496,
      "year_name": "3rd Arrival Perun's Vaitman",
      "age_description": "This calculation is counting from the third arrival of one of the Highest Slavic-Aryan Gods of Perun. He descended on the Heavenly chariot to the region of Asgard and for 9 days the Priests and Voi communicated with Perun. He told them the Wisdom of the World of Rule, which was written by the Magi on golden plates."
    },
    "3": {
      "add_years": 37036,
      "year_name": "Creation of the Great Circle",
      "age_description": "Calculation from the union of the Slavic-Aryan Clans for living together. There were several stages of the settlement of Midgard (Earth). The newcomers settled in different places. As a result, the Elders of the Clans got together and created the Great Circle for living together and creating."
    },
    "4": {
      "add_years": 99270,
      "year_name": "Founding of Asgard of Iria",
      "age_description": "Asgard means \"City of the Gods\". Iriysky - as it stands on the river Iriy the Quietest, abbreviated Irtysh. There were 4 Asgardians in total:\n   - at the North Pole. Sunk along with the northern mainland\n   - in the area of present-day Ashgabat\n   - near the city of Uppsala in Norway\n   - in the area of the Omsk fortress, now the city of Omsk"
    },
    "5": {
      "add_years": 104298,
      "year_name": "Migration from Daaria",
      "age_description": "Daaria is a continent at the North Pole where our ancestors lived for a long time after settlement. The mainland sank as a result of a flood due to water and fragments of the destroyed Moon Lely.\n  The Slavic-Aryan peoples moved along the isthmus formed by the current Ural Mountains to the region of the West Siberian Upland.\n  After the migration, which took 16 years, the Easter holiday was founded. The tradition of painting and beating eggs symbolized the dead moon (broken egg) and Dazhdbog (whole egg), who destroyed the moon along with Kashchei, who were on it and planned to destroy Midgard (Earth)."
    },
    "6": {
      "add_years": 135482,
      "year_name": "three moon period",
      "age_description": "The period when three moons revolved around Midgard (Earth):\n   - Lela. Small moon with a period of revolution of 7 days\n   - Fatta. Average moon with a period of revolution of 13 days\n   - Month. Large moon with an orbital period of 29.5 days\n   Lelya and Month - originally the moons of Midgard (Earth), Fatta - the moon moved from the Earth of Dei."
    },
    "7": {
      "add_years": 145858,
      "year_name": "Assa Dei",
      "age_description": "Assa - the battle of the Gods. This calculation comes from the war in Svarga. People, Arlegs, Gods participated in the battle. In the World of people, the grays (Kashchei) fought against the Slavs and Aryans with their allies. Before Midgard was populated, the Land of Svarog (Dey) and the Land of Orey (Mars) were populated.\n  The forces of the World of Darkness attacked Deia from Lutitia (the moon of Dei), having previously penetrated there, but the priests managed to transfer Dei to another world, while the blow to Dei was reflected and tore Lutitia, this place is now an asteroid belt rotating in the fifth orbit after Mars. The second moon of Fatta survived. As a result of the explosion, part of the atmosphere of Mars was demolished and the Slavic-Aryan families moved to Midgard.\n  After the end of Assa Dei, some of the defeated, left without their land, while on starships in space, asked for mercy and land on Midgard. The ancestors allowed and allocated lands similar in climate to their homeland, and for adaptation they dragged the moon Fatta from the 5th orbit and launched it with a period of 13 days."
    },
    "8": {
      "add_years": 157522,
      "year_name": "Time of Tara",
      "age_description": "Calculation from the time when the Goddess Tara brought with her the seeds of the Sacred Trees and additionally populated Midgard with forests."
    },
    "9": {
      "add_years": 178258,
      "year_name": "Thule Time",
      "age_description": "The arrival of the Rasen and the settlement of the province of Thule in Daaria."
    },
    "10": {
      "add_years": 204178,
      "year_name": "Time Svag",
      "age_description": "The arrival of the Svyatorus from the constellation Ursa Major and the settlement of the province of Svagga in Daaria."
    },
    "11": {
      "add_years": 266386,
      "year_name": "Time h'Arr",
      "age_description": "The arrival of the h'Aryans from the constellation Orion"
    },
    "12": {
      "add_years": 453010,
      "year_name": "Time Dara",
      "age_description": "Arrival of the Da'Aryans from the constellation Ursa Minor."
    },
    "13": {
      "add_years": 596866,
      "year_name": "Times of the Three Suns",
      "age_description": "The calculation is carried out from the time when our solar system approached two others, as a result of which it was possible to observe two more giant suns of silver and green color, looking at which from Midgard, were equal in size to our visible Yarilo-Sun"
    }
  },
  "month":{
    "1": {"name": "Ramhat", "description": "Fortieth of the Divine Beginning"},
    "2": {"name": "Aillet", "description": "Fortieth New Gifts"},
    "3": {"name": "Beylet", "description": "Fortieth of White Radiance and Peace of the World"},
    "4": {"name": "Gaillet", "description": "Fortieth Blizzard and Cold"},
    "5": {"name": "Daylet", "description": "Fortieth Awakening of Nature"},
    "6": {"name": "Ellet", "description": "Fortieth of Sowing and Naming"},
    "7": {"name": "Valet", "description": "Fortieth of the Winds"},
    "8": {"name": "Heillet", "description": "Fortieth of Receiving the Gifts of Nature"},
    "9": {"name": "Taillet", "description": "Fortieth Completion"}
  },
  "day": {
    "1": {"name": "Ponedel'nik(Monday)", "description": "work day", "patron": "planet Hors (Mercury)"},
    "2": {"name": "Vtornik(Tuesday)", "description": "work day", "patron": "planet Orey (Mars)"},
    "3": {"name": "Treteynik(Wednesday)", "description": "day off", "patron": "planet Perun (Jupiter)"},
    "4": {"name": "Chetverik(Thursday)", "description": "work day", "patron": "planet Varuna (Uranus)"},
    "5": {"name": "Pyatnitsa(Friday)", "description": "work day", "patron": "planet Indra (Chiron)"},
    "6": {"name": "Shestitsa(Saturday)", "description": "day off", "patron": "planet Stribog (Saturn)"},
    "7": {"name": "Sedmitsa(Sunday)", "description": "day off, abstinence", "patron": "Deya (asteroid belt)"},
    "8": {"name": "Osʹmica", "description": "work day", "patron": "planet Zarya-Flicker (Venus)"},
    "9": {"name": "Nedelya", "description": "guest day", "patron": "Yarilo-Sun"}
  },
  "hour":{
    "1": {"name": "Paobed", "description": "start of a new day"},
    "2": {"name": "Vechir", "description": "appearance of star dew in Heaven"},
    "3": {"name": "Night", "description": "odd time of 3 moons"},
    "4": {"name": "Midnight", "description": "full moon path"},
    "5": {"name": "Zautra", "description": "starry dew comfort"},
    "6": {"name": "Zaura", "description": "starlight, dawn"},
    "7": {"name": "Zaurnice", "description": "starlight end"},
    "8": {"name": "Nastya", "description": "morning dew"},
    "9": {"name": "Svaor", "description": "sunrise"},
    "10": {"name": "Morn", "description": "calming dew"},
    "11": {"name": "Morning", "description": "path of gathering calm dew"},
    "12": {"name": "Obestin", "description": "mass, joint meeting"},
    "13": {"name": "Lunch", "description": "meal"},
    "14": {"name": "Podani", "description": "rest after meal"},
    "15": {"name": "Utdaini", "description": "end time"},
    "16": {"name": "Poudani", "description": "end of the day"}
  }
}